Repository: voronovski/TouchPoint
Catalog: TouchPointWidget/Localizable.xcstrings
Source language: en
Languages: ru

source: A contact
ru: Контакт

source: Birthday
ru: День рождения

source: for %@
ru: для %@

source: for your contact
ru: для вашего контакта

source: Greeting
ru: Поздравление

source: Next greeting
ru: Ближайшее поздравление

source: No upcoming greetings
ru: Нет ближайших поздравлений

source: Planned
ru: Запланировано

source: See the nearest planned greeting from Touch Point.
ru: Показывает ближайшее запланированное поздравление из Touch Point.

source: You’re all caught up.
ru: На ближайшее время всё готово.
